{
  "user": [
    {
      "id": 1,
      "userName": "haty",
      "password": "12345",
      "email": "haty@gmail.com"
    },
    {
      "id": 2,
      "userName": "haty2",
      "password": "12345",
      "email": "haty@gmail.com"
    },
    {
      "id": 3,
      "userName": "haty3",
      "password": "12345",
      "email": "haty@gmail.com"
    },
    {
      "userName": "billion",
      "password": "12345",
      "email": "hathienty@gmail.com",
      "id": 4
    },
    {
      "userName": "billion",
      "password": "1234",
      "email": "hathienty@gmail.com",
      "id": 5
    }
  ],
  "blogs": [
    {
      "id": 1,
      "title": "NHỮNG DẤU HIỆU CHO THẤY BẠN ĐÃ YÊU ĐÚNG NGƯỜI, CƯỚI ĐÚNG NGƯỜI",
      "img": "https://www.truyenngan.com.vn/images/2020/photo1592297538029-15922975381811505815298.jpg",
      "description": "CÚT ĐI... Ngày hôm ấy, một bác gái khoảng chừng 55 tuổi vừa đi lên xe bus vừa hậm hực với bác trai... - Ông cút, tránh xa tôi ra...- Ừ, tôi đi...suốt ngày đuổi tôi cút cút rồi về ai nấu cho mà ăn... Bác trai nói rồi ngồi bịch xuống đằng sau bác gái... Bác gái ngồi trước lầm bầm nói xấu bác trai một lúc rồi tựa đầu vào kính, cố ngủ. Đường đi khá xóc nên đầu bác gái cứ đ.ập vào cửa kính xe. Bác trai nhìn một lúc rồi thì thầm... - Đập đầu đau xong về nhà lại chửi mình.. Vậy là bác trai lấy tay đỡ đầu bác gái. Bác gái chưa ngủ, quay lại mắng bác trai... - Làm như tôi cần tay ông lắm ý... Nói xong bác gái lại tựa tiếp vào tay bác trai, nhắm mắt... Và rồi cứ thế, cả 2 đi hết quãng đường về nhà của mình... Người ta cứ nói đi xe bus để có người yêu. Người yêu chưa thấy nhưng những thú vị đáng yêu ngọt ngào này cũng đủ để sưởi ấm những ngày Đông rồi...! ",
      "author": "Cre: Tâm lý học tình yêu"
    },
    {
      "id": 2,
      "title": "CHIA SẺ VỚI NGƯỜI LẠ",
      "img": "https://www.truyenngan.com.vn/images/Phuongvtm/2020-10/chia-se-voi-nguoi-la.jpg",
      "description": "Tôi đã từng ở đấy và chắc bạn cũng vậy. Đôi khi chúng ta có thể gặp một người nào đó vừa mới quen nhưng lại có thể kể cho họ nhiều chuyện cảm giác họ có thể hiểu được mình có thể lắng nghe chia sẻ, ta cảm thấy chia sẻ với người đó dễ dàng hơn những người xung quanh, đôi khi dễ hơn người chồng người vợ, người yêu của mình. Hay đôi khi đó là một người bạn một năm chỉ gặp mặt đôi ba lần nhưng cảm giác chia sẻ với họ thật thoải mái, mọi khó khăn có thể bật ra một cách tự nhiên. Bạn hãy thử tưởng tượng mình là 1 thủy thủ đang trên 1 con thuyền, bạn vô tình gặp 1 thủy thủ khác trên hành trình, bạn sẽ dễ kể với họ về cơn bão vừa trải qua, về sự lo lắng của bạn cho hành trình sắp tới, người mới gặp khi nghe về những miền đất bạn vừa đi qua cũng sẽ thích thú trầm trồ, bạn cũng háo hức nghe về câu chuyện của người lạ hay người thủy thủ mà 1 năm bạn gặp 1 lần kia. Còn người yêu, người bạn đời của bạn thì sao ? Đó là người đã cùng bạn trải qua cơn bão, cùng bạn đang tìm cách vượt khó khăn cho hành trình, cùng trong hoàn cảnh thì cùng nỗi lo, cùng nhịp sống đôi khi lại chẳng thấy chia sẻ được. Mà đôi khi cùng con thuyền, việc người kia là bẻ lái, việc bạn là căng buồm, hiểu rõ nhau đôi khi chả biết kể thế nào, kiểu cùng giải quyết việc lạc hướng cùng nhau nên cả hai cùng rối, dễ giận, dễ cáu. Mà ai cũng có khó khăn riêng trong hành trình cùng nhau nhưng thấy kể cho người khác thấy được nghe nhiều hơn ( dĩ nhiên rồi 1 năm người bạn kia chỉ phải nghe vài lần hoặc người lạ nên cái gì cũng thấy thú vị để nghe hơn ). Đôi khi chúng ta thấy thế cái nhảy thuyền luôn, nhưng mà có thể đồng đội mới sau khi đi 1 hành trình chung cũng lại hết thấy đồng cảm hay tâm lý như xưa. Tôi nghĩ rằng cuộc sống thật oái oăm, nó có những cách quỉ quyệt để tôi và bạn cùng quên đi những khó khăn thử thách cùng trải qua, chuyện vui chuyện buồn cùng bạn thủy thủ chung thuyền, để thấy người lạ nào đó mới là tri âm hay tri kỉ. Hay đôi khi người lạ ấy mới là người thích hợp thật thì cũng khó biết nhỉ. Mà cuối cùng quan trọng hết vẫn là 2 người đồng hành cần có trong đầu 1 điểm đến chung bay cùng xài 1 tấm bẩn đồ, cùng quan điểm về chuyện đi biển, cùng còn muốn giao tiếp thay vì cứ nghĩ là không hiểu rồi im luôn. Khi giao tiếp nhạt dần thì cảm xúc cũng vậy. Đi biển chung với nhau khó lắm, sóng to gió lớn, tương lai vô định, mà giờ còn nhiều bến cảng, đôi khi gặp người lạ cái lung lay. Hạnh phúc không nằm ở đích đến mà nằm ở chuyện hành trình cùng nhau đi để tìm ra ý nghĩa cuộc sống, bỏ qua sai lầm cũ, không để bụng, có thể cười vui và bình tâm trong bão giông để không lạc mất. Thật không khó để bắt đầu một cái gì mới, cái khó là giữ được mình những lúc đột nhiên tâm trạng hay thấy cô đơn.",
      "author": "Hoàng Lê Giang"
    },
    {
      "id": 3,
      "title": "ĐỘ CHÍN CỦA ĐÀN BÀ",
      "img": "https://www.truyenngan.com.vn/images/Phuongvtm/2020-10/do-chin-cua-dan-ba.jpg",
      "description": "Theo tôi mỗi khi đàn bà đạt đến độ chin thì họ rất đẹp. Bởi họ như đạt được cái ngưỡng của cuộc đời, đã tích lũy đủ tri thức, vốn sống, khiêm nhường và thấu hiểu. Độ chín của đàn bà không phụ thuộc vào tuổi tác, có đàn bà tuổi 50 vẫn chưa đủ để trưởng thành, nhưng cũng có đàn bà tuổi 30 đã đạt được độ chín và ung dung, bình thản, thấu hiểu những giá trị cốt lõi của bản thân cũng như tự tin để đứng vững trước giông bão cuộc đời.  Độ chín của đàn bà không phụ thuộc vào một người đàn ông nào cả. Có hay không có một người đàn ông bên cạnh để song hành trong cuộc đời không quan trọng. Quan trọng là hai người có thẩu hiểu và chia sẻ những vui buồn trong cuộc sống hay không. Độ chín của đàn bà không lãng phí tình cảm dành cho người khác. Họ biết tình cảm của mình nên đặt ở đâu, dành cho ai, đặt sao cho đúng. Nếu có thương thì thương vừa đủ, nếu có yêu thì yêu sao cho vừa, không vội vàng, không cuồng nhiệt, mê say, bởi tất cả những vị đắng đót của cuộc đời đã được nếm trải. Độ chín của đàn bà không bao giờ tin vào duyên phận. Duyên phận chẳng qua chỉ cái cớ để biện minh cho cách hành xử, suy nghĩ của mình. Bởi thế đàn bà đủ độ chín họ không bao giờ trách móc tại sao số phận mình hẩm hiu hay trách người khác đối xử với mình bạc bẽo. Họ chỉ trách mình chưa học tới, hiểu chưa đủ, trải nghiệm chưa nhiều mà thôi. Độ chín của đàn bà không phán xét hay đánh giá người khác. Mỗi khi nhìn nhận về người khác họ sẽ từ tốn lắng nghe,bình thản nhìn nhận. Họ biết rằng có những chuyện trên đời chính mắt thấy, tai nghe mà vẫn không đúng sự thật thế thì hà cớ gì phải đánh giá, phán xét người khác. Độ chín của đàn bà không còn tham hận sân si. Mỗi khi đàn bà đủ độ chín thì khó ai có thể đem vật chất, tiền bạc, danh vọng, sắc dục...để mua chuộc hay quyến rũ họ. Bởi họ thừa hiểu đến với nhau bằng gì thì chia tay bằng những thứ ấy, chỉ đến với nhau với bộ óc và trái tim mới tồn tại lâu dài. Đàn bà đẹp khi đủ độ chín là vì thế.",
      "author": "Lê Quý Hoàng"
    },
    {
      "id": 4,
      "title": "SUỐT ĐỜI GẶP MAY!",
      "img": "https://www.truyenngan.com.vn/images/nguoi-suot-doi-gap-may.jpg",
      "description": "Nhưng không có một lời khiển trách nào cả. Sếp gặp Chị để mong Chị thông cảm rằng, lẽ ra hôm nay Chị phải nhận được quyết định tăng lương, vì đã đến hạn, nhưng vì mục tiêu chống lạm phát nên chính phủ đã cắt giảm nhiều hạng mục đầu tư công, trong đó có một dự án của công ty. Do vậy, tình hình tài chính của công ty có gặp khó khăn nên Chị và một số người đáng lẽ được tăng lương đợt này nhưng phải lùi lại một thời gian và sẽ được đền bù vào kỳ tăng lương sau.",
      "author": "ST"
    },
    {
      "id": 5,
      "title": "ĐỪNG BAO GIỜ ĐỂ DÀNH NHỮNG THỨ TỐT ĐẾN NGÀY ĐẶC BIỆT MỚI DÙNG",
      "img": "https://www.truyenngan.com.vn/images/dung-de-danh.jpg",
      "description": "Nhiều năm trước, tôi cùng trò chuyện với một người bạn học. Khi đó, vợ anh vừa mới mất chưa được bao lâu, anh ấy nói với tôi rằng, trong lúc anh đang thu dọn đồ vật của vợ, phát hiện một chiếc khăn choàng cổ làm bằng tơ lụa. Chiếc khăn đó được mua ở một cửa hàng nổi tiếng khi hai vợ chồng họ đến du lịch ở New York. Đó là một chiếc khăn choàng hàng hiệu tao nhã, đẹp đẽ. Cái tem giá cả đắt đỏ vẫn còn treo trên đó, vợ anh cứ mãi không nỡ lấy ra dùng mà cứ đợi đến ngày đặc biệt. Nói đến đây, anh ngừng lại, tôi cũng không nói gì thêm, đợi đến một hồi lâu, anh nói: “Đừng bao giờ để dành những thứ tốt đến ngày đặc biệt mới dùng, mỗi một ngày ta sống đều là ngày đặc biệt rồi“. Về sau, mỗi lần nghĩ đến câu nói này, tôi thường sẽ gác lại những chuyện vặt vãnh trên tay, cầm lấy một cuốn tiểu thuyết, mở nhạc lên, nằm trên ghế sô pha, tận hưởng một chút thời gian cho riêng mình. Tôi thỉnh thoảng say sưa ngắm nhìn cảnh sắc ngoài bờ sông từ bên cửa sổ, mà không cần quản bụi đất bám trên những tấm kiếng. Tôi sẽ dẫn cả nhà ra bên ngoài ăn cơm để tận hưởng chút không khí bên ngoài, mặc cho thức ăn trong nhà nên phải thế nào. Cuộc sống nên là một loại kinh nghiệm mà chúng ta nên phải trân quý, chứ không phải những ngày mà chúng ta phải trì hoãn qua đi. Tôi cũng từng chia sẻ cuộc trò chuyện trên với một cô bạn thân. Về sau, khi gặp mặt, cô ấy nói với tôi rằng cô hiện giờ đã không còn để mấy bộ đồ sứ đẹp đẽ trong tủ giống như trước đây nữa. Trước đây, cô cũng cho rằng cần phải chờ đến ngày đặc biệt mới đem chúng ra dùng, về sau phát hiện ngày đó cứ mãi không thấy đến. Những từ đại loại như “tương lai”, “sẽ có một ngày” đã không tồn tại trong từ điển cuộc sống của cô nữa. Nếu như có chuyện gì đáng để vui mừng, có chuyện gì tâm đắc, cô bây giờ đều muốn được nghe thấy, được nhìn thấy ngay. Chúng ta luôn muốn có cuộc gặp gỡ, đi chơi cùng bạn bè, nhưng luôn nói “đợi lúc nào rảnh đã”. Chúng ta thường muốn ôm chầm lấy đứa con thân yêu mà nay đã khôn lớn một cái, nhưng lại thường luôn đợi đến lúc thích hợp. Chúng ta thường muốn viết thư cho một nửa kia của mình để bày tỏ tình ý sâu sắc, hoặc là muốn để anh ấy (cô ấy) biết được rằng bạn cảm mến anh ấy (cô ấy) nhiều đến mức nào, nhưng lại luôn nói với bản thân không cần phải vội. Kỳ thật, mỗi buổi sáng khi chúng ta vừa mở mắt, bạn hãy nói với bản thân mình rằng đây là một ngày đặc biệt. Mỗi một ngày, mỗi một phút, đều là đáng quý biết bao. Có một lời thoại, nói rằng: Bạn hãy cứ thỏa thích nhảy múa, giống như không có ai nhìn thấy vậy. Bạn hãy cứ tận lòng yêu thương người khác, giống như trước nay chưa từng bị tổn thương vậy. Bởi cuộc sống vốn nên là như vậy!",
      "author": "sưu tầm"
    },
    {
      "id": 6,
      "title": "THÁNG NĂM TUỔI TRẺ",
      "img": "https://www.truyenngan.com.vn/images/Phuongvtm/2020-08/thang-nam-tuoi-tre.jpg",
      "description": "Tuổi trẻ là quãng thời gian đẹp và đáng nhớ nhất trong cuộc đời mỗi người. Là khoảng thời gian ta nhận thức được giá trị của bản thân, tìm kiếm con đường dành riêng cho mình, sống với bao đam mê, khát vọng và nếm trải mùi vị đắng cay, ngọt ngào của tình yêu. Tuổi trẻ gắn liền với những kỷ niệm khó quên hữu ích cho suốt chặng đường đời chúng ta. Tuổi trẻ là chặng đường ta tìm kiếm ngã rẽ phù hợp nhất cho bản thân. Nhiều bạn trẻ đã tự vạch ra con đường cho chính mình từ thời là học sinh, sinh viên, và họ ấp ủ những ước mơ, khát vọng đẹp đẽ, từng bước xây dựng thành sự nghiệp cho mình. Đối với họ, mỗi ngày là một cơ hội quý giá sẽ dễ tuột mất nếu họ không biết nắm bắt. Họ đã sống cùng với bao đam mê, nhiệt huyết tràn trề, hy vọng biến những ước mơ thành hiện thực. Nhiều bạn trẻ phải đánh đổi công sức, thời gian, tình cảm...quý giá của mình để trở thành con người họ mong ước, được người khác công nhận giá trị bản thân. Họ bước đi trên con đường lổm chổm gai nhọn với bàn chân rướm máu, đôi lúc ngã khuỵu nhưng vẫn gượng dậy. Cũng có nhiều người trẻ vội thụt lùi khi gặp cơn giông bão, chôn vùi ước mơ của mình. Ngoài ra, cũng có một số bạn trẻ bối rối khi đứng trước những ngã rẽ cuộc đời, không xác định được con đường nào phù hợp cho bản thân. Thế nên, bạn đâm ra chán nản, cảm thấy tương lai là quãng đường sương phủ mờ mịt, vô nghĩa. Sau khi tốt nghiệp đại học 4 năm, bạn cầm hồ sơ đi xin việc khắp nơi, và làm qua nhiều công việc. Những việc ấy chỉ giúp bạn trang trải cuộc sống chứ không mang lại niềm hạnh phúc cho bạn. Nhiều lúc, bạn tự trách mình là kẻ bất tài, vô dụng, sống không có định hướng vững chắc và bạn muốn bỏ đi đâu đó thật xa. Thế nhưng, đó chỉ là sự khởi đầu của hành trình tìm kiếm giá trị của bản thân. Khi bạn trải qua nhiều công việc, trải nghiệm cuộc sống nhiều hơn, bạn sẽ nhận thức được mình là ai và cần đi tới đâu. Tôi có người bạn, là minh chứng cho điều này. Sau khi tốt nghiệp đại học, anh ta không tìm được định hướng công việc cho bản thân. Anh rải hồ sơ xin việc nhiều chỗ, cuối cùng cũng được một chân kế toán tại công ty sản xuất. Vào làm được vài tháng, anh cảm thấy công việc ấy như là địa ngục. Thế rồi, anh cứ nhảy việc dăm ba chỗ. Khoảng thời gian đó, anh chán nản, mệt mỏi, sống như một kẻ mù vì không nhìn thấy tương lai của bản thân. Anh thường đi tham dự các sự kiện giải trí như là phương thức giải toả căng thẳng trong cuộc sống. Anh cảm thấy hào hứng, thú vị, khao khát được là người tổ chức các sự kiện truyền thông. Và cuối cùng, anh đã tìm thấy con đường phù hợp và tốt nhất cho chính mình, bắt đầu từng bước xây dựng thành sự nghiệp vững chắc. Hiện tại, anh đã làm được công việc mình yêu thích và thành công trên con đường mình chọn. Trong thực tế, chúng ta sẽ bắt gặp nhiều câu chuyện tương tự. Ở quãng đời tuổi trẻ, sẽ có những lúc bạn mệt mỏi, chán nản, sống không có định hướng. Thế nhưng, rồi một lúc nào đó bạn sẽ khám phá được sở thích, năng lực của bản thân. Từ đó, bạn tự tin chọn cho bản thân lối rẽ phù hợp nhất. Và cuối cùng, bạn sẽ tìm được công việc mình thật sự yêu thích, dồn hết tâm sức vào đó, được sống thật với chính mình để quãng đời thanh xuân là những chuỗi ngày ý nghĩa, hạnh phúc. Tuổi trẻ là khoảng thời gian bạn va vấp, mắc phải những sai lầm đáng tiếc. Bạn từng hụt hẫng, tuyệt vọng khi gặp thất bại trong công việc và cuộc sống. Khi ấy, niềm tin trong bạn sụp đổ kéo theo đam mê, khát vọng. Bạn ngã khụyu, và muốn từ bỏ hành trình của mình. Hơn thế, bạn từng cư xử không đúng mực, hành động nóng vội, dại dột gây ra nhiều hậu quả đáng tiếc hay sợ hãi, lúng túng trước những biến cố. Nguyên do bởi vì tuổi trẻ chúng ta thiếu kỹ năng sống cần thiết, hành trang quý báu trong cuộc đời. Thế nên, hãy đọc nhiều sách giúp bạn thay đổi tích cực và tự rút ra bài học quý giá từ những sai phạm của mình. Sau này trưởng thành, bạn sẽ cười thầm bản thân khi nhớ lại những kỷ niệm ngốc nghếch thời thanh xuân đã thay đổi đời bạn. Tuổi trẻ là quá trình bạn tìm hiểu và cảm nhận tình yêu. Bạn biết rung động, bị ám ảnh bởi hình ảnh ai đó. Bạn yêu ai đó sâu đậm, cuồng nhiệt đến nỗi bạn xem như điều này không thể thiếu trong cuộc sống. Bạn đắm chìm trong những giây phút ngọt ngào, lãng mạn của tình yêu. Hay bạn chôn chặt cảm giác yêu cồn cào, cháy bỏng với nỗi khổ sở. Thanh xuân không những cho bạn khoảnh khắc hạnh phúc bất tận mà còn để lại những vết cắt sâu hoắm trong tim bạn. Bạn từng nếm trải hương vị cay đắng của mối tình tan vỡ. Có nhiều lúc bạn rơi vào trạng thái khủng hoảng tâm lý, tự nhốt mình vào hố sâu tăm tối, mặc cho nỗi đau dằn xé. Bạn mệt mỏi phải buông lỏng cánh tay, đành để vụt mất điều quý giá nhất. Sau tất cả, mọi thứ trở thành miền ký ức khó phai khiến bạn mạnh mẽ, chín chắn hơn trong tình yêu. Tuổi trẻ gắn liền với những chuyến du lịch bụi ý nghĩa. Bạn trẻ chúng ta ham thích đi đến những vùng đất mới để thoả sức khám phá cùng bạn bè, và được hoà mình vào thiên nhiên. Sau mỗi chuyến đi, bạn trẻ lại thu nhặt được những kinh nghiệm sống, kiến thức quý giá, hiểu được giá trị của tình bạn và lưu giữ những khoảnh khắc khó quên cùng bạn bè. Tuổi trẻ chúng ta ham tìm tòi, học hỏi nhiều điều lạ trong cuộc sống. Bạn tự đặt cho mình nhiều câu hỏi xung quanh, và một mình khám phá câu trả lời. Nhiều bạn trẻ dành cả thanh xuân của mình cho công trình nghiên cứu vĩ đại hay đi lang thang đây đó để thu lượm những kiến thức mới. Tuổi trẻ mà, bạn cứ tò mò và khám phá những điều xung quanh, xách ba lô lên đi vòng quanh thế giới để thanh xuân không trôi qua một cách vô vị, đầy luyến tiếc.",
      "author": "Hoa anh đào"
    },
    {
      "id": 7,
      "title": "HÃY TIN VÀO CHÍNH MÌNH",
      "img": "https://www.truyenngan.com.vn/images/Phuongvtm/2019-05/hay-tin-vao-chinh-minh.jpg",
      "description": "Trước đây, tôi thường so sánh bản thân mình với người khác, tự đặt ra những câu hỏi ngớ ngẩn trong đầu: Sao người ta giỏi vậy? Sao mình không thể thành công như họ? Tại sao mình không thể làm được như ai kia?..... Tôi đã từng bị mắc kẹt trong hàng tá câu hỏi như thế. Và tôi cứ loay hoay tìm câu trả lời, tự đo đếm và nặn ép bản thân mình sao cho vừa vặn với khuôn mẫu của một ai khác, bỏ quên đi cuộc sống của riêng mình. Cho tới bây giờ, tôi nhận ra rằng đó là một việc làm ngu ngốc. Tôi hối tiếc khi mình đã lãng phí thời gian chạy đuổi theo cái bóng của người khác một cách vô ích, quay cuồng với nhịp sống của họ, tự ép đặt bản thân vào cái hộp chật hẹp, để những điều tốt đẹp trong cuộc sống trôi lọt qua kẽ tay. Giờ đây, tôi đã xóa bỏ hết những câu hỏi khờ dại trước kia, dần dần nhận thức được giá trị của bản thân, tự tin vươn vai thể hiện chất riêng của mình, và mỗi ngày trôi qua đối với tôi thật hạnh phúc, ý nghĩa. Tôi biết trong cuộc sống hiện tại, có rất nhiều người trẻ có thói quen so sánh mình với người khác giỏi hơn, để rồi họ có suy nghĩ mặc cảm, tự ti với bản thân, tự dằn vặt thậm chí oán trách chính mình. Họ loay hoay tìm mọi cách để thành công như ai đó, thu thập và bắt chước lại những tinh hoa của người khác vì nghĩ là điều này giúp họ toả sáng như đối phương. Thế nhưng, càng cố gắng nhào nặn bản thân mình thành ai đó, tự ép buộc chính mình, họ càng mệt mỏi, khổ sở và bế tắc. Vì mãi mãi họ không thể thành công được khi trở thành bản sao của người khác. Thay vào đó, họ phải tận dụng nguồn năng lực sẵn có của mình, tự tin vào chính bản thân mình thì họ mới toả sáng. Nhà triết học Wiliam James từng viết: So với khả năng thực của mình, thì chúng ta mới chỉ được đánh thức một nửa. Chúng ta chỉ mới đang sử dụng một phần rất nhỏ nguồn lực trí tuệ và thể chất của mình. Nói một cách tổng quát, cá nhân mỗi người có thể làm được nhiều thứ vượt xa giới hạn của bản thân. Con người sở hữu nguồn sức mạnh mà chúng ta thường không biết cách sử dụng đến. Mỗi người đều sở hữu những điểm mạnh, năng lực khác biệt. Việc quan trọng nhất là bạn phải nhận thức được mình là ai, mình cần phải làm gì, khám phá ra nguồn sức mạnh tiềm tàng ẩn sâu trong con người bạn và biết tận dụng nó. Đến lúc ấy, bạn sẽ làm được những điều không tưởng, vượt xa giới hạn của bản thân, trở thành một ngôi sao tỏa sáng. Để bạn không còn nghi ngờ gì về vấn đề này, chúng ta cùng nhìn lại chặng đường đi đến thành công của các ngôi sao trên thế giới: Dale Carnegie đã dành 1 năm tập hợp các ý tưởng của các nhà diễn thuyết vào trong bản thảo viết tay của ông. Mớ hỗn độn của những ý tưởng khác nhau mà ông viết ra tạp nham, nhàm chán đến nỗi không 1 doanh nhân nào đếm xỉa. Ông đã nhận ra sai lầm ngu ngốc của mình. Ông quyết định bắt tay vào viết cuốn về thuật diễn thuyết dựa trên kinh nghiệm, quan sát, lập luận của ông được rút ra sau nhiều năm làm diễn giả. Kết quả là cuốn \"how to win friend and influence people\" của ông trở thành cuốn sách bán chạy nhất mọi thời đại. Ông đã tự nói với chính bản thân mình: \"Mày phải là Dale Carnegie với những lỗi lầm và hạn chế. Mày không thể là ai khác được.\" Chính suy nghĩ này đã giúp ông thành công. Khi Charlie Chaplin lần đầu tiên đóng phim, đạo diễn bắt ông phải bắt chước diễn viên hài kịch thời bấy giờ. Điều này khiến ông trở nên lố bịch, dở tệ trong mắt công chúng. Chỉ tới khi ông thể hiện tài năng thực sự của chính mình, ông mới tạo được sức ảnh hưởng mạnh mẽ tới khán giả. Will Rogers đã biểu diễn kịch câm với những sợi dây thừng suốt nhiều năm mà chẳng được gì, cho đến lúc ông khám phá ra khiếu hài hước độc nhất vô nhị của mình qua cách nói châm biếm dí dỏm. Ông bắt đầu đóng những vở kịch có tiếng và trở nên nổi tiếng. Khi Mary Mageret McBride lần đầu tiên lên sóng phát thanh, cô đã cố bắt chước diễn viên hài kịch người Ai Len nhưng thất bại. Khi thể hiện là chính mình, cô gái nông thôn giản dị đến từ Missouri, cô đã trở thành 1 ngôi sao nổi tiếng nhất New York. Gene Autry đã cố bỏ giọng Texas, bắt chước phong cách ăn mặc của chàng thanh niên sống ở thành phố New York. Mọi người đã cười nhạo sau lưng anh. Nhưng khi anh gảy đàn banjo và hát những bản batat về chàng trai cao bồi, Gane Autry trở thành một chàng cao bồi nổi tiếng nhất thế giới trên phim ảnh và đài phát thanh. Bạn thấy đấy, nguyên nhân khiến họ nổi tiếng ở mọi thời đại là bởi vì họ hiểu rõ bản thân, tận dụng hết tài năng tiềm ẩn trong con người họ. Thế nên, ngay từ bây giờ, bạn hãy nhắm mắt và suy nghĩ về con người thật của mình, có thể bạn phải mất một quá trình mới tìm được câu trả lời, sau đó, hãy tự tin thể hiện phong cách riêng biệt của mình, phát huy hết những \"tinh hoa\" ẩn trong con người bạn. Bạn sẽ hạnh phúc và làm nên những điều phi thường. Hãy tiêu diệt cái tôi mặc cảm, tự ti bên trong bạn. Thật ngu ngốc khi suốt ngày bạn cứ so sánh mình với người khác rồi tự giày vò, trách móc bản thân, học đòi làm bản sao của ai đó, quanh quẩn sống trong cái khuôn chật hẹp không phù hợp. Không thể nào đánh giá tài năng của một con cá khi cho nó leo cây, hay bắt con cá sống trên bờ và làm sao so sánh được vẻ đẹp của mặt trăng và mặt trời. Thất vọng, chán ghét bản thân, bắt chước người khác là những điều dẫn bạn sa vào cái hố sâu tối tăm của thất bại. Bạn hãy nhớ, mỗi người chúng ta đều là một bản thể mới mẻ, mang một hương vị, màu sắc khác nhau làm đẹp cho cuộc sống này. Bạn và tôi đều có những tài năng khác biệt, duy chỉ có bạn mới biết mình là ai, thậm chí bạn không biết được cho đến khi thử sức mình. Để thành công trong cuộc sống, bạn phải không ngừng nỗ lực và tuân theo quỹ thời gian của mình. Có bao giờ bạn tự hỏi sao người khác đã thành công, mà mình vẫn đứng yên một chỗ mặc dù đã cố gắng. Đừng thất vọng, chán nản về bản thân mình, đố kỵ với người khác. Chẳng qua là vì mỗi người chúng ta đang phát triển theo múi giờ của riêng mình. Có người tốt nghiệp ở tuổi 22, sau tốt nghiệp đã kiếm được cho mình một công việc tốt, nhưng cũng có người tận 5 năm mới kiếm được công việc ổn định. Có người 22 tuổi đã lên làm CEO và ra đi lúc 50 tuổi. Trong khi đó, người khác làm CEO lúc 50 tuổi và mất khi 90 tuổi. Obama nghỉ hưu ở tuổi 55, Trump lên chức tổng thống năm 70 tuổi. Abraham Lincoln đã trải qua 8 lần thất bại trong các cuộc bầu cử, cuối cùng ông cũng được làm tổng thống khi ở tuổi 51. Đây là những ví dụ truyền cảm hứng cho bạn, giúp bạn tin vào sự thành công theo quỹ thời gian của riêng mình. Tất cả chúng ta đều có những cuộc đua riêng, quá trình phát triển khác nhau trong múi giờ riêng biệt. Chúng ta giống như những ngôi sao đang nỗ lực không ngừng và chờ đợi cơ hội để được toả sáng. Hãy hít thở sâu, mỉm cười lạc quan, khám phá tâm hồn và tự tin thể hiện bản chất khác biệt của bạn trong cuộc sống đầy màu sắc. Đừng chạy đuổi theo ai cả, hãy cố gắng kiên trì chạy trong đường đua của mình, sớm muộn gì bạn cũng sẽ chạm tới đích.",
      "author": "Thục Quyên"
    },
    {
      "id": 8,
      "title": "SAU TẤT CẢ, THỨ CÒN LẠI KHÔNG CHỈ TÌNH YÊU",
      "img": "https://www.truyenngan.com.vn/images/Phuongvtm/2020-10/sau-tat-ca-thu-con-lai-khong-chi-tinh-yeu.jpg",
      "description": "Một ngày đẹp trời, cô bạn thân cấp 3 của tôi hẹn cà phê sau gần 10 năm không gặp mặt, cô bạn tôi có một cuộc hôn nhân không mấy tốt đẹp và tôi thực sự xót xa trước những lời chia sẻ nghẹn ngào đó. Tôi nghĩ về hôn nhân của tôi, của những người đồng trang lứa với tôi.... Chúng tôi yêu nhau khoảng 3 năm trước khi quyết định tiến tới hôn nhân. Kết hôn rồi, tôi sinh con, chúng tôi sống riêng và mặc nhiên trở thành một gia đình nhỏ giữa cái xã hội hỗn loạn này. Cũng như những gia đình nhỏ khác, chúng tôi có tiếng cười, có hạnh phúc, và cũng có những lần cãi vã, khóc lóc, đau khổ. Sau những ngày sóng gió qua đi, khi có thể ngồi lại để nhấp một tách trà và gõ những dòng chữ này, tôi mới chợt nhận ra, sau tất cả, thứ còn lại không chỉ là tình yêu. Có những người yêu nhau thắm thiết, họ dành những năm tháng tuổi trẻ của mình để ở cạnh nhau, mỗi sớm mai thức dậy, chỉ cần thấy dòng tin nhắn ngọt ngào của ai kia, chỉ cần thấy ai kia mỉm cười hạnh phúc thì dù ngày đó có mưa dầm u ám cũng trở thành ngày nắng tỏa. Anh chàng cầu hôn trong một buổi tối đủ nến và hoa, một chiếc nhẫn kim cương to oạch, họ chụp ảnh cưới ở Châu Âu, cùng dành những lời tuyệt mĩ cho nhau. Tuy nhiên, khi đã về chung một nhà, chỉ vài tháng sau, họ đưa ra lý do chỉ vỏn vẹn 5 chữ: \" không cùng quan điểm sống\" hoặc cay đắng hơn là 2 chữ \"ngoại tình\" trên tờ giấy li hôn. Bên cạnh đó, có những người kết hôn với nhau không từ xúc cảm, họ có thể là những người từng tổn thương trong quá khứ, cứ thế nhắm mắt, đưa chân đến với hôn nhân như một cách để phản ứng lại với những tiêu chuẩn xã hội. Có những người kết hôn như một cách để làm tròn chữ hiếu, vì đã đến tuổi phải kết hôn, ví như ông bà ta ngày trước, trong bối cảnh cha mẹ đặt đâu con ngồi đấy, thậm chí chỉ khi đến ngày kết hôn mới biết mặt đối phương, ấy vậy mà lại ăn đời ở kiếp với nhau. Một buổi tối, trước khi nhắm mắt đưa mình vào giấc ngủ, tôi và chồng trao đổi về vấn đề này. Anh bảo do ngày nay phụ nữ khẳng định được vị trí của mình trong xã hội, họ thành công, họ có kinh tế, có học thức, vậy nên họ không còn nhường nhịn và nhẫn nại- thứ cần thiết để tạo nên một gia đình hạnh phúc, trong khi nhiều người đàn ông vẫn bị ảnh hưởng văn hóa phụ quyền từ gia đình, vậy nên sinh ra mâu thuẫn. Đúng, khi cãi nhau, tôi đã nghĩ rằng tôi chả việc gì phải ở cùng anh nữa, tôi bảo bây giờ tôi có thể làm việc để nuôi con, tôi sẽ về sống chung với mẹ, sẽ lại được mẹ nâng niu như trứng như hoa, tôi cứ thoải mái đi gặp bạn bè, cà phê, học tập mà chả cần nấu ăn và nghe anh nhận xét mỗi ngày. Tôi biết phụ nữ ngày nay kiên cường và mạnh mẽ, đứng ở góc nhìn xã hội học, điều đó là đúng, thế nhưng dưới góc nhìn cá nhân mang hơi hướng nữ quyền của tôi, nguyên nhân để các cặp đôi tan vỡ, đâu chỉ xuất phát từ việc người phụ nữ không còn nhẫn nại? Ông bà ta ngày xưa kết hôn không hẳn là vì tình yêu, nhưng họ vẫn ăn ở trọn đời với nhau, ngoài nguyên nhân xã hội, phụ nữ không thể phản kháng lại thì còn lý do đơn giản hơn, đó là vì hợp nhau, vì có thể chấp nhận những khuyết điểm của đối phương. Nếu cha mẹ sắp xếp môn đăng hộ đối, hai gia đình cùng tầng lớp, hai người cùng quan điểm, cùng lối sống thì chuyện nhẫn nhịn sẽ nhẹ nhàng hơn rất nhiều. Ngày nay, một khi chúng ta đặt bút kí tên vào tờ giấy đăng kí kết hôn, tức là chúng ta đã chấp nhận kết thúc tình yêu ở những năm tháng tuổi trẻ, chấp nhận bước vào cuộc sống hôn nhân mà ở đó có những thứ khác, ngoài tình yêu. Trước khi kết hôn, tôi cứ tưởng tượng cuộc sống hôn nhân sẽ là mỗi tối được cuộn tròn trong vòng tay của chồng như một con mèo ngoan ngoãn. Tôi cứ tưởng tượng mỗi sớm mai thức dậy, chúng tôi không cần phải nhắn tin cho đối phương nữa mà thay vào đó là những nụ hôn ngọt ngào. Chúng tôi sẽ được nấu ăn cùng nhau, tắm cùng nhau, làm tất cả mọi thứ trên đời này cùng nhau. Sẽ thật hạnh phúc biết bao. Nhưng ôi, đời không như là mơ. Chồng tôi nghiện game Clans of Clash mỗi tối trước khi đi ngủ, và khi ngủ thì anh thích ôm gối hơn ôm tôi. Những khuya lạnh, thay vì chúng tôi quấn vào nhau thì chúng tôi lại giành chăn của nhau và đôi khi có một đứa sẽ lọt giường do đứa kia tung chưởng. Thứ đánh thức tôi mỗi sáng không là nụ hôn mà là tiếng khóc của con, hoặc xui hơn là một cái thục vào mặt khi chồng tôi mớ ngủ. Có những ngày tôi nằm mơ thấy chồng ngoại tình, cứ thế khóc lóc trong mơ và khi tỉnh dậy thì cho 1 phát vào mặt chồng vì tội phản bội trong mơ. Chúng tôi sống chung một nhà, ăn chung trên một bàn ăn, quần áo để cùng một tủ, sử dụng chung một toilet vì thế có rất rất nhiều cái va chạm. Chẳng hạn tôi hay cằn nhằn việc chén bát chưa rửa mà anh lại ngồi chơi game, anh mặc 1 cái quần trong 3 ngày, đi vệ sinh không dội sạch trong khi anh luôn tỏ ra khó chịu khi quần áo của tôi vứt lung tung, mỗi lần tôi rửa mặt thì gương và bồn rửa bắn đầy nước, giày dép, sách vở của tôi hay để lộn xộn, hoặc là chiếc xe máy đi cả năm không thèm rửa. Những lần tắm cùng nhau thưa dần vì anh cứ tè vào chân tôi một cách thô thiển, những cái hôn má cũng biến mất vì tôi sợ trôi lớp skincare đắt tiền. Những lời cằn nhằn, khó chịu đó diễn ra hằng ngày và tất nhiên, điều đó không còn là tình yêu ngọt ngào mà tôi hay mơ tưởng nữa, thứ gắn kết chúng tôi bây giờ là thói quen, là trách nhiệm, là những gì thân thuộc. Chúng tôi sống cùng một nhà như tay và chân trên cùng một cơ thể, chúng tôi không nói yêu nhau mỗi ngày, nhưng nếu thiếu đi, chắc chắn là sẽ rất khó chịu. Bước vào hôn nhân, thứ gắn kết hai con người xa lạ lại với nhau nhiều hơn, nhiều hơn hẳn hai chữ tình yêu vì với tôi, tình yêu phải là một thứ tình cảm cuồng nhiệt, say đắm như Bùi Gíang, Xuân Diệu hay Hàn Mặc Tử đã từng. Tuy nhiên nếu chống chế, ta có thể xem tình yêu trong hôn nhân khác với những năm tháng tuổi trẻ. Tình yêu trong hôn nhân có thể là một ngày dài, anh chồng đi làm về, cởi vội chiếc áo sơ mi lao vào bếp rửa phụ vợ đống chén, tình yêu trong hôn nhân không là những cái ôm hôn thắm thiết nhưng lại là câu nói: \" hôm nay vợ nấu ăn ngon ghê\", không là những món quà tặng bất ngờ mà thay vào đó là \" tiền đây, em thích gì, tự mua nhé\". Bước vào hôn nhân, chúng tôi phải tự mình vận động và bồi đắp vào những thiếu khuyết của nhau mỗi ngày, mỗi giờ. Nếu bạn kết hôn chỉ vì yêu và nghĩ rằng mình không thể nào sống thiếu người còn lại thì sau hôn nhân, khi tình yêu cuồng nhiệt đó đã dần nguội lạnh, bạn loay hoay nhận ra thế giới quan của đối phương hoàn toàn khác với mình, bạn sẽ hụt hẫng rất nhiều đấy. Vậy đó, sau tất cả, thứ còn lại không chỉ là tình yêu đâu...",
      "author": "Tú Quỳnh"
    },
    {
      "id": 9,
      "title": "YÊU NHAU BAO LÂU THÌ CHÁN",
      "img": "https://www.truyenngan.com.vn/images/2020/yeu-nhau-bao-lau-thi-chan.jpg",
      "description": "Tôi có thằng bạn thân, nó yêu người yêu cũng được 6 năm rồi. Tôi mới hỏi bí quyết yêu lâu vậy là gì ? có bao giờ cãi nhau hay không? Giận nhau thì giận mấy ngày ? Ai làm hòa trước ? Tại nhìn chúng nó lúc nào cũng tíu tít như đôi chim non. Cũng chưa bao giờ tôi thấy nó phàn nàn hay để tâm người khác. Kiểu sau nhiều năm vẫn cho nhau là tất cả ấy ... Đúng lúc đang hỏi thì điện thoại nó có chuông. Người yêu gọi , con bé thiêng thật !\" Ơi ! anh đây . Ừ anh đang ngồi uống nước với hội bạn, lúc nữa rồi anh về ! \" Cả lũ trêu nó \" Khiếp nghe điện thoại người yêu nhỏ nhẹ thế :)) \"Đầu dây bên kia cũng đáp lại hiền hậu dã man :))\" Vâng ! em ngủ trước đây , anh ngồi cả bạn đi nhé !\" Tôi có thằng bạn thân, nó yêu người yêu cũng được 6 năm rồi. Tôi mới hỏi bí quyết yêu lâu vậy là gì ? có bao giờ cãi nhau hay không? Giận nhau thì giận mấy ngày ? Ai làm hòa trước ? Tại nhìn chúng nó lúc nào cũng tíu tít như đôi chim non. Cũng chưa bao giờ tôi thấy nó phàn nàn hay để tâm người khác. Kiểu sau nhiều năm vẫn cho nhau là tất cả ấy ... Đúng lúc đang hỏi thì điện thoại nó có chuông. Người yêu gọi , con bé thiêng thật !\" Ơi ! anh đây . Ừ anh đang ngồi uống nước với hội bạn, lúc nữa rồi anh về ! \"Cả lũ trêu nó \" Khiếp nghe điện thoại người yêu nhỏ nhẹ thế :)) \"Đầu dây bên kia cũng đáp lại hiền hậu dã man :)\" Vâng ! em ngủ trước đây , anh ngồi cả bạn đi nhé ! \"",
      "author": "Sưu tầm"
    },
    {
      "id": 10,
      "title": "ĐÀN ÔNG TÂY VÀ NHỮNG KHÁC BIỆT TRONG CHUYỆN HẸN HÒ",
      "img": "https://www.truyenngan.com.vn/images/2020/you-have-the-freedom-to-choose-your-attitude.jpg",
      "description": "Chỉ cần yêu thương nhau, mọi thứ đều có thể, phải không nào? Đàn ông Tây khác gì? Quả là có nhiều góc nhìn và quan điểm khác biệt. Có tới 8,6 triệu kết quả tìm kiếm từ Google về \"Đàn ông Tây và sự khác biệt\", tương tự có tới 7.410.000 kết quả trong 40 giây tìm kiếm với từ khóa \"đàn ông Tây và đàn ông Việt\". Nhiều ý kiến cho rằng điểm hấp dẫn ở đàn ông Tây nằm ở những điều sau: Đầu tiên là họ có ngoại hình đẹp (không phải tất cả đều đẹp), dáng người cao lớn, ăn mặc lịch sự. Họ mê thể thao và siêng vận động, họ chú ý chăm sóc sức khỏe và tìm hiểu thế giới xung quanh bằng việc ra ngoài, xem các chương trình discovery, đọc sách, du lịch. Tiếp theo là họ rất gallant, lịch sự, luôn ưu tiên và tôn trọng phụ nữ (đi trước mở cửa, nhường phụ nữ ăn trước, xách đồ giúp, kéo ghế mời ngồi trước,... hay sẵn sàng chia sẻ việc nhà, từ rửa bát, nấu cơm, cho đến lau nhà, giặt giũ,...). Khi bạn gái/ vợ nấu cơm, họ sẽ rửa bát, tức là họ vui vẻ và thấy mình có trách nhiệm trong việc phải cùng chia sẻ việc nhà, dù bên ngoài xã hội họ có thể là tổng giám đốc, chủ tịch hội đồng quản trị một công ty lớn hay là thầy giáo dạy tiếng Anh ở trung tâm nhỏ. Thêm nữa, một điểm khá quan trọng là: họ suy nghĩ phóng khoáng, cởi mở và tôn trọng quan điểm của phụ nữ. Khi cô gái mà họ yêu có quan điểm khác biệt thì họ tôn trọng chứ không gia trưởng ép buộc thay đổi, nếu như cô ấy có kiếm được mức lương cao hơn mình thì họ càng tự hào chứ không thấy \"mất mặt\", hay cô ấy có xinh đẹp và ăn mặc sexy, hở hang một chút, họ cũng không tỏ ra khó chịu mà khuyến khích cô ấy thể hiện cá tính, \"style\" riêng của mình. Điều này dĩ nhiên khiến các cô gái cảm thấy cực kỳ thoải mái và vui vẻ.",
      "author": "Nuong Cheryl Dao"
    },
    {
      "id": 11,
      "title": "MỖI KHI SỰ YÊU THƯƠNG ĐÃ QUÁ ĐỦ ĐẦY THÌ NGÀY NÀO CŨNG LÀ NGÀY LỄ TÌNH NHÂN",
      "img": "https://www.truyenngan.com.vn/images/linhbp/2018-truyen-ngan/yeu-thuong-du-day.jpg",
      "description": "Mỗi khi sự yêu thương đã quá đủ đầy thì ngày nào cũng là ngày lễ tình nhân. Nhân dịp Valentine, tôi xin mượn lời bài hát “Hãy cứ là tình nhân” của nữ nhạc sỹ Tú Minh để viết bài này. Một sự thật không thể phủ nhận là, trong đời sống vợ chồng, đôi lúc chúng ta được nghe lời than từ một trong hai phía rằng: họ đang chán lẫn nhau. Trước đây, tôi có hai bài viết nói về đàn ông chán vợ, đàn bà chán chồng. Trong hai bài viết ấy tôi chỉ ghi lại một trong những điều mà mình được nghe, đã thấy. Đã là tình nhân thì luôn luôn đẹp, bởi tình nhân thì chẳng bao giờ đòi hỏi, cũng không bao giờ chiếm hữu nên cả hai phía luôn nâng niu cho nhau, cho nên cuộc tình nào cũng đẹp và lãng mạn là vì thế. Khi yêu thì say sưa, nồng cháy và ai cũng muốn tôn lên vẻ đẹp trong mắt nhau. Nhưng mỗi khi đã là vợ chồng thì tất cả sự thật trần trụi về bản thân, về cuộc sống, về nhân tình thế thái giữa đời thường sẽ được phơi bày rõ ràng nhất. Đa phần các cặp đôi sẽ không còn lãng mạn như lúc đang yêu, bắt đầu sống thật với đời sống vợ chồng, gia đình, con cái, bố mẹ, cơm áo gạo tiền… Chẳng có cặp tình nhân nào cứ mãi ngồi ngắm hoa hồng và ăn chocolate thay cơm cả. Hãy tưởng tượng cuộc sống dựa vào đồng lương ít ỏi, đưa nhau đi ăn cũng ngại, tặng nhau món quà cũng phải đong đếm, rồi chuyện quan trọng hơn như sinh con, chăm sóc cha mẹ lớn tuổi không dám nghĩ tới. Khi ấy chắc chắn rằng bạn chẳng bao giờ ngửi thấy mùi thơm của hoa hồng và thưởng thức hương vị ngọt bùi của chocolate cả. Sự thật là chẳng có tình yêu nào vĩnh cửu, luôn ngọt ngào mà không có đắng cay, và cũng chẳng có vợ chồng luôn mãi là tình nhân mà không có những khoảng lặng và chông chênh. Những ai đã trải qua hôn nhân mới thấu hiểu được sự khác biệt giữa tình nhân và tình vợ chồng. Nếu ai đang yêu, cứ thoải mái ngắm hoa hồng và mơ một giấc mơ bay bổng, nhưng rồi nên quay về với đời sống thực tại, hãy cùng nhau nhìn nhận cuộc sống thực ở đời thường, để hiểu nhau, thông cảm, san sẻ cho nhau hơn, thì khi ấy tình yêu mới bền vững và tốt đẹp. Mỗi khi sự yêu thương đã quá đủ đầy thì ngày nào cũng là ngày lễ tình nhân.",
      "author": "Lê Quý Hoàng"
    },
    {
      "id": 12,
      "title": "HOA ANTI",
      "img": "https://www.truyenngan.com.vn/images/linhbp/2018-truyen-ngan/hoa-anti.jpg",
      "description": "Bây giờ đang là đầu giờ chiều một mùa thu tháng 11, nó đang lang thang trên phố, một mình, đi bộ, không xe, tiền trong túi chỉ còn vài chục ngàn. Nó vội vã, vừa đi mắt nó vừa liếc ngang liếc dọc vào những tòa nhà, cao ốc, nhà hàng, khách sạn sang trọng, lúc này đã sáng đèn đẹp lung linh, nơi có đề bảng tuyển nhân viên. Đưa tay lau mồ hôi trên trán và má, nó thở dài. Một thằng sinh viên vừa ra trường thất nghiệp như nó, để tìm kiếm được một công việc nuôi thân không phải là dễ dàng ở cái đất Cẩm Phả này. Sắp đến ngày phải trả tiền thuê phòng trọ, làm sao đây, tháng trước đã thiếu nợ chủ trọ 1 tháng rồi, thêm tháng nữa không biết có bị đuổi khỏi phòng không... Tối qua lúc nó đang ngồi viết lách trong phòng, nó để ý thấy có mấy người đến hỏi anh chủ phòng trọ xem còn phòng nào trống không? Nó biết, anh chủ cũng biết phòng trọ thì đã hết. Nhiều người thuê phòng quá, từ dân buôn bán tứ xứ, công nhân, cặp sinh viên sống thử, dân phụ hồ, bốc vác... Nó thì một thân một mình, bố chết, mẹ thì sống với đứa em gái đã yên bề gia thất. Một mình nó ở giữa cái đất Cẩm Phả này, không bạn bè, người thân. Nếu không tìm được việc làm thì làm sao nó tồn tại được. Đang ngồi nghỉ ở một gốc cây, nghĩ vậy, nó lại đứng dậy toan định đi, bất chợt một mùi hương sộc vào mũi làm nó khó chịu. Một mùi hương quen thuộc mà lạ lẫm, mùi gì vậy, thối không ra thối, thơm không ra thơm, hăng hắc nồng nồng. Nó ngước mắt lên trời nhìn, nơi vòm lá xanh xum xuê vừa che nắng chỗ chân nó ngồi, nó nhìn thấy những chùm hoa màu trắng, tua tủa như súp nơ, hoa gì đây? Rõ ràng nó chẳng biết tí gì về hoa, nhưng nó khẳng định luôn từ bây giờ nó sẽ là \"anti fan\" cái loại hoa này. Nó bước vội để cô gắng thoát khỏi cái mùi hoa \"anti\" đấy, \"anti\" là tên gọi nó vừa tự sáng chế ra dành riêng cho loài hoa mà nó cho là đáng ghét nhất đối với cá nhân nó mà nó vừa tình cờ gặp được. Kỳ lạ thay, càng đi xa, mùi hương hoa anti càng nồng nàn và bay xa, nó nhăn nhó, nó mệt mỏi, nó nhăn mặt vì áp lực của cuộc sống, tiếng xe máy, xe ôtô, bán tải thi nhau gào rú, bon chen, bấm còi inh ỏi trên đường và cả vì cái mùi hoa nồng nặc thoang thoảng khắp mọi ngõ ngách. Sộc vào mũi nó. Nó đưa tay lên bịt mũi, vừa đi vừa chạy, nó căm thù loài hoa này...",
      "author": "Trần TuấnAnh"
    },
    {
      "title": "ha thien ty",
      "img": "https://www.elegantthemes.com/blog/wp-content/uploads/2019/08/things-successful-blogs-have-in-common-featured-image.jpg",
      "description": "gafgdsgjlkdsjgldskjgdskjg",
      "author": "billion",
      "id": 13
    },
    {
      "title": "venom",
      "img": "https://image.thanhnien.vn/w1024/Uploaded/2021/ygtmjz/2021_05_11/venomposter_tdet.jpg",
      "description": "hajkhdskfjsldkfjsdlkfjdsklfjds",
      "author": "htt",
      "id": 14
    },
    {
      "title": "TÔI THÍCH Ở BÊN MỘT NGƯỜI THÀNH THỤC",
      "img": "https://www.truyenngan.com.vn/images/Phuongvtm/2016-09/toi-thich-o-ben-mot-nguoi-thanh-thuc.jpg",
      "description": "Mấy ngày trước tôi đọc được một đoạn tâm sự ở trên mạng:\n\n\"Ngày hôm qua cùng bạn trai ra ngoài xem phim, radio trong xe vừa lúc đang phát một bài hát vô cùng bi thương, sau đó tôi không khỏi thất vọng về lý tưởng tình yêu của bạn trai, nhưn lại vờ như tiếp tục ngây ngô. Anh ấy đại khái cũng nắm bắt được tâm tình biến hoá của tôi nhưng cũng không nói gì. Về đến nhà tôi thấy anh có chút mất hứng liền hỏi anh thế nào, anh ấy liền nói với tôi như thế này: \"Mặc dù anh biết trong một đời người phụ nữ luôn có thể nhớ những thứ liên quan đến người yêu cũ, những thứ đó khắc cốt ghi tâm bất quá là bởi vì anh ta đã trở thành người khách qua đường cuối cùng trong cuộc đời của em, duy nhất vắng mặt cuộc sống của em. Anh không muốn em dùng loại phương thức này khắc sâu ấn tượng khi nhớ về anh, anh chỉ muốn mỗi một ngày trôi qua đối với em tốt một chút. Cảm tình cùng lý trí của anh không cho phép bản thân mình để cho em trải qua chia cách khổ sở như vậy một lần nào nữa. Coi như ngày nào đó hai ta buộc phải tách ra, anh có lẽ không phải là nam chính trong bản tình ca của em, nhưng ít ra là anh chắc chắn mỗi khi nhắc về em, trong lòng anh đều là cảm thấy ấm áp và vui vẻ.\"",
      "author": "billion",
      "id": 15
    },
    {
      "title": "ĐƯỜNG YÊU",
      "img": "https://www.truyenngan.com.vn/images/Phuongvtm/2018-10/duong-yeu.jpg",
      "description": "Dạo này các em hay email riêng hỏi tôi về tình yêu, ảnh hưởng của nó lên nghề nghiệp, và những trở ngại họ đang gặp phải. Vì tôi chưa đủ sức tư vấn cho họ trong lĩnh vực tình yêu, nên tôi gửi họ đi nơi khác. Tôi viết câu chuyện của mình ở đây để chia sẻ với các em rằng, ''Sẽ luôn có lối ra và tôi luôn ở bên các em.''\n\n***\n\nMột\n\nQua Mỹ năm 14 tuổi, một trong những thú vui của tôi là chui vào thư viện công để đọc sách Việt. Các thư viện công của San Jose, mỗi chi nhánh đều có một tủ sách Việt đồ sộ, chứa đầy tất cả những sách xuất bản trước 1975. Tôi đọc tất tần tật, từ Duyên Anh, Bà Tùng Long đến Hồ Biểu Chánh, từ Kim Dung, Cổ Long đến Quỳnh Dao.\n\nThời tuổi teen giằng co giữa mộng mơ và thực tế, đầy hỗn độn do cú sốc văn hóa, loay hoay lội trong môi trường mới để khẳng định chính mình, tôi (may và xui thay) học về phong cách sống qua nhân vật Kim Dung, học về lịch sử Việt qua sách Trần Trọng Kim, và học yêu từ tiểu thuyết Quỳnh Dao. Lúc ấy, định nghĩa yêu của tôi là, ''Phải đặc biệt, phải mạnh mẽ, phải tom boy một chút (ngôn ngữ bây giờ là không bánh bèo), phải bất cần một chút... thì mới được yêu.'' Hai\n\nTôi gặp mối tình đầu của mình năm 17 tuổi. Anh là một người bạn trong đám bạn quậy phá của tôi. Nhìn lại, tôi thấy tình cảm của hai đứa dành cho nhau khá ngột thở, với quan điểm ''yêu là phải hết lòng, hết sức, chung thủy đến tột cùng'' chúng tôi vô hình chung trói buộc nhau tại chỗ, khổ sở vì bản thân có lúc bị hấp dẫn bởi một người khác, loay hoay tự tìm lời giải thích từ trong tôn giáo về tình yêu và hôn nhân dù tuổi cả hai đều còn rất trẻ.\n\nTình cảm kéo dài 7 năm sau đó, với nhiền đoạn chia tay vì chịu hết nổi, và những lúc quay về với nhau ngỡ vì yêu nhau nhưng thật ra vì thói quen có một người quan tâm đến mình hay chỉ vì lòng ích kỷ nhất thời. Bạn bè riết không thèm hỏi, ''Lại chia tay nữa hả'' vì nhàm. Đến bây giờ dù mỗi người một ngã đã lâu, thỉnh thoảng tôi vẫn mơ về thời ấy, và khi giật mình tỉnh dậy mừng rỡ vì đã qua rồi.\n\nCâu hỏi tình yêu miên man trong tôi suốt thời gian ấy - vì sao mình luôn trống rỗng không bình an dù tự nhủ đang yêu?\n\nBa\n\nỞ tuổi 26, tôi quyết định sẽ yêu bằng lý trí. Chọn một người tốt, gia đình đạo đức, muốn xây dựng gia đình cùng tôi. Lúc này tôi hơi mập mờ hiểu ra những giá trị quan trọng với bản thân, về việc cho đi và chia sẻ, về việc dấn thân và thay đổi, về việc làm một điều gì đó cho tha nhân quanh mình. Nhưng tôi vẫn chưa nối được hiểu biết này vào tình cảm cá nhân. Khi liên quan đến tình cảm, tôi luôn bị thôi thúc bởi một nỗi sợ vô hình, sợ cô đơn, sợ bị bỏ rơi, sợ không ai hiểu mình, sợ số phận ''cô độc'' như lá số tử vi đã tiên đoán.\n\nVì lo sợ nên tôi lập trình cho cuộc đời mình dựa trên quan điểm yêu thu thập từ tiểu thuyết, gia đình, tôn giáo, ... Tôi vẽ một bức tranh cho hành trình sắp tới, lập gia đình, học cao hơn, có con, chồng lo kinh tế, tôi làm việc xã hội, rồi tôi bắt tay vào thực hiện nó.\n\nHai năm yêu, sáu năm cưới, một thiên thần hiện diện trong hôn nhân chúng tôi. Hai đứa chia tay vì anh có người khác, nhưng đó không phải là lý do, nó ngược lại là kết quả của một tình yêu lỏng lẻo, không dựa trên giá trị, thiếu định hướng chung của hai người chưa hiểu về bản thân.\n\nTôi vật vã, mệt mỏi, gần như bỏ cuộc cho đến khi chầm chậm nhận ra vấn đề của bản thân mình - tôi chưa hiểu gì về mình, cũng như chưa hiểu gì về yêu.\n\nBốn\n\nCuối cùng rồi tôi cũng chịu nhận ra mình chưa hiểu gì về tình yêu. Tôi nhìn lại con đường phát triển nghề nghiệp của mình, nhận ra những đặc điểm ''không hoảng sợ, luôn tự tin, luôn biết mình muốn làm gì và khi đã biết thì cứ thử rồi tính sau, chẳng đòi hỏi kết quả, vui với từng bước chân.'' Những đặc điểm này tôi chưa có khi yêu.\n\nQua cuộc hành trình chữa lành trong trị liệu tâm lý, tôi từ từ nhận ra những ý nghĩ ẩn sâu trong tiềm thức của mình đã ảnh hưởng không lành mạnh thế nào đến cách tôi chọn người yêu cũng như cách tôi giữ chặt lấy tình yêu. Tôi cũng nhận ra những sách vở về yêu mình đọc bao ngày qua chẳng có cuốn nào hiệu quả khi tôi chưa hiểu về bản thân mình, về những động cơ ẩn sâu trong vô thức về yêu.\n\nTôi bắt đầu những bước chập chững đầu tiên trong hành trình học yêu, không ra điều kiện cho mình hay cho người ấy, không đòi hỏi sự hứa hẹn từ mình hay từ người ấy, không mong chờ hay sợ hãi một kết thúc sau này. Thay vào đó, tôi dựa hẳn vào những giá trị quan trọng của mình, về sự chia sẻ trách nhiệm, về khả năng trò chuyện và bất đồng ý kiến với nhau, về quan điểm nuôi dạy con, ...\n\nKết\n\nTôi vẫn học yêu mỗi ngày, và vì hiểu rõ mình là ai, mình muốn gì, người ấy có chung giá trị gì với mình, tôi dần bớt sợ hãi, tăng dần trân trọng. Tôi hạnh phúc hơn và tự tin rằng hành trình yêu của mình bắt đầu ổn hơn.\n\nCác em ơi, ở tuổi 41 tôi vẫn chập chững học yêu, té rồi đứng dậy làm lại từ đầu. Nên ở tuổi 20 các em đừng sợ nhé, và dù gì xảy ra đi nữa, đừng quên yêu thương chính mình.\n\nNgày 13 tháng 12 năm 2017\nSài Gòn, Việt Nam",
      "author": "Pipi Tất Màu",
      "id": 16
    }
  ]
}